IDEA Open Model
CrossSectionCreepCoefficientData.NotionalSize Property
Compatible with IDEA StatiCa Beta 20.0
 User-defined notional size
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double NotionalSize { get; set; }
Public Property NotionalSize As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace